IdeaRS.Connections
IBoltableData Properties
Compatible with IDEA StatiCa 0.0
The IBoltableData type exposes the following members.
Properties
Name | Description
Fastening
Top
See Also
Reference
IBoltableData Interface
IdeaRS.Connections.Data Namespace